
/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choisir la résolution vidéo"; ObjectID = "219"; */
"219.ibShadowedToolTip" = "Choisir la résolution vidéo";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "222"; */
"222.title" = "Élément 1";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "223"; */
"223.title" = "Élément 2";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "224"; */
"224.title" = "Élément 3";

/* Class = "NSTextFieldCell"; title = "Résolution :"; ObjectID = "225"; */
"225.title" = "Résolution :";

/* Class = "NSTextFieldCell"; title = "Catégorie :"; ObjectID = "226"; */
"226.title" = "Catégorie :";

/* Class = "NSMenuItem"; title = "Tout"; ObjectID = "229"; */
"229.title" = "Tout";

/* Class = "NSMenuItem"; title = "Mes contacts"; ObjectID = "230"; */
"230.title" = "Mes contacts";

/* Class = "NSMenuItem"; title = "Personne d’autre"; ObjectID = "231"; */
"231.title" = "Personne d’autre";

/* Class = "NSMenuItem"; title = "Personne d’autre"; ObjectID = "304"; */
"304.title" = "Personne d’autre";

/* Class = "NSMenuItem"; title = "Mes contacts"; ObjectID = "305"; */
"305.title" = "Mes contacts";

/* Class = "NSMenuItem"; title = "Tout"; ObjectID = "306"; */
"306.title" = "Tout";

/* Class = "NSTextFieldCell"; title = "Confidentialité :"; ObjectID = "307"; */
"307.title" = "Confidentialité :";
